[
  "consistent-attachments-and-links",
  "oz-clear-unused-images",
  "unique-attachments",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "markdown-table-editor",
  "obsidian-quiet-outline",
  "obsidian-image-toolkit",
  "obsidian-plantuml"
]